Repository: Soft-Artel/imgly-sdk-ios-2
Catalog: imglyKit/Frontend/*.lproj/Localizable.strings
Languages: ru

# main-editor.title
source: Editor
ru: Редактор

# main-editor.button.magic
source: Auto
ru: Magic

# main-editor.button.filter
source: Filter
ru: Фильтр

# main-editor.button.stickers
source: Stickers
ru: Стикеры

# main-editor.button.orientation
source: Orientation
ru: Ориентация

# main-editor.button.focus
source: Focus
ru: Фокус

# main-editor.button.crop
source: Crop
ru: Обрезать

# main-editor.button.brightness
source: Brightness
ru: Яркость

# main-editor.button.contrast
source: Contrast
ru: Контраст

# main-editor.button.saturation
source: Saturation
ru: Насыщенность

# main-editor.button.text
source: Text
ru: Текст

source: Drawing
ru: Нарисовать

# filter-editor.title
source: Filter
ru: Фильтр

# stickers-editor.title
source: Stickers
ru: Стикеры

# orientation-editor.title
source: Orientation
ru: Ориентация

# focus-editor.title
source: Focus
ru: Фокус

# focus-editor.off
source: Off
ru: Выключить

# focus-editor.linear
source: Linear
ru: Линейно

# focus-editor.radial
source: Radial
ru: По кругу

# crop-editor.title
source: Crop
ru: Обрезать

# crop-editor.free
source: Free
ru: Свободно

# brightness-editor.title
source: Brightness
ru: Яркость

# contrast-editor.title
source: Contrast
ru: Контраст

# saturation-editor.title
source: Saturation
ru: Насыщеность

# boy-min
source: boy-min_en
ru: boy-min

# close-min
source: close-min_en
ru: close-min

# dollar-min
source: dollar-min_en
ru: dollar-min

# fire-min
source: fire-min_en
ru: fire-min

# girl-min
source: girl-min_en
ru: girl-min

# good-min
source: good-min_en
ru: good-min

# heart-min
source: heart-min_en
ru: heart-min

# idea-min
source: idea-min_en
ru: idea-min

# open-min
source: open-min_en
ru: open-min

# paperplane-min
source: paperplane-min_en
ru: paperplane-min

# pen-min
source: pen-min_en
ru: pen-min

# plane-min
source: plane-min_en
ru: plane-min

# redarrow-min
source: redarrow-min_en
ru: redarrow-min

# rise-min
source: rise-min_en
ru: rise-min

# whitearrow-min
source: whitearrow-min_en
ru: whitearrow-min

# word1-min
source: word1-min_en
ru: word1-min

# word2-min
source: word2-min_en
ru: word2-min

# word3-min
source: word3-min_en
ru: word3-min

# word4-min
source: word4-min_en
ru: word4-min

# word5-min
source: word5-min_en
ru: word5-min

# word6-min
source: word6-min_en
ru: word6-min

# word7-min
source: word7-min_en
ru: word7-min

# word8-min
source: word8-min_en
ru: word8-min

# word9-min
source: word9-min_en
ru: word9-min

# yellowarrow-min
source: yellowarrow-min_en
ru: yellowarrow-min
